    <?php
      /*
      Template Name: 利用約款
      */
      ?>

      <!--  header -->
      <?php get_header('120'); ?>
      <!--  header -->

      <main class="c-main">
      <div class="c-page-header lazyload" data-bg="<?php echo esc_url(get_template_directory_uri()); ?>/img/agreement/page-header.jpg">
        <div class="c-column c-page-header__inner">
          <h1 class="c-page-header__title">Agreement
            <span>利用約款</span>
          </h1>
        </div>
      </div>

      <section class="_mtl">
          <div class="c-column-s">
            <p class="_mtm c-tar">株式会社富士平原<br>富士平原ゴルフクラブ</p>

           <h2 class="c-head3 _mts c-tal">第１条 (約款の制定と適用範囲)</h2>
            <p>
              当ゴルフ場でプレーする方（会員、非会員を問わない。以下「利用者」という）の施設利用契約の内容は、社団法人静岡県ゴルフ場協会の会員ゴルフ場経営会社間及び各クラブ理事会との申し合わせにより、本約款の定めるところによります。<br>
              但し、会員の方は、クラブ規定に約款が抵触するときは、クラブ規定が優先して適用されます。
            </p>

           <h2 class="c-head3 _mts c-tal">第２条 (利用契約の成立)</h2>
            <p>当ゴルフ場の施設を利用される方は、フロントにおいて、本約款を確認の上所定の名簿にサインして下さい。これにより当ゴルフ場は、署名者の施設ご利用をお引き受けすることと致します。施設利用後は当ゴルフ場からお帰りになる前に、別に定める料金をお支払い願います。</p>

           <h2 class="c-head3 _mts c-tal">第３条 (個人情報の保護及び利用)</h2>
           <ol> 
            <li>当社は、個人情報を利用するにあたっては、取得の際に示した、利用目的の範囲内で業務遂行上必要な分野において利用いたします。</li>
            <li>当社は、会員管理やご予約に関する電話・ＦＡＸ・メール等で入手した個人情報とプレー当日署名簿等に署名をいただいたプレーヤー或いは関係者の個人情報は当クラブのセキュリティポリシーに準じ安全に管理いたします。</li>
            <li>当社は会員管理に関するもの、ご予約およびご利用頂いたお客様、或いはその関係者に身分照会及び通信事務・営業サービスのご案内をする他、競技等に関する必要事項に利用する場合があります。</li>
           </ol>  

           <h2 class="c-head3 _mts c-tal">第４条 (施設利用の申し込み、予約金及び違約金)</h2>
            <p>施設利用者の申込み、予約金及び違約金については、当ゴルフ場の規定に従っていただきます。</p>

           <h2 class="c-head3 _mts c-tal">第５条 (施設利用及び利用継続の拒絶)</h2>
            <p>当ゴルフ場は、次の場合には施設の利用及び利用の継続をお断りすることがあります。</p>
            <ol>
              <li>満員のためスタート時間が確保できないとき</li>
              <li>非会員については、会員同伴又は紹介等がないとき</li>
              <li>利用者が公の秩序もしくは善良な風俗に反する行為をなした場合、又はおそれがあると認められたとき</li>
              <li>技術が著しく未熟であって、他人のプレーに迷惑をかけたとき</li>
              <li>ルール、マナー及び警告を無視してスロープレーを改めない場合</li>
              <li>当ゴルフ場に対し、好ましくない行為があったとき</li>
              <li>天災やその他やむを得ない事情によりクローズし又は、プレーを継続することが不可能と認められるとき</li>
              <li>その他本約款に違反した場合、及び当ゴルフ場の施設を利用させることが好ましくない事由があるとき</li>
            </ol>
            
           <h2 class="c-head3 _mts c-tal">第５条の２ (暴力団等の入場、利用の拒絶)</h2>
            <p>当ゴルフ場は、いわゆる暴力団と称せられる組織、暴力団の構成員と認められる者の施設への入場及び利用をお断りいたします。予約後認知したときは、その契約を無効とし、施設の利用開始後認知したときは、ただちに退場していただきます。</p>
            
           <h2 class="c-head3 _mts c-tal">第６条 (施設利用及び利用継続の拒絶に対する免責)</h2>
            <p>当ゴルフ場は、前２条の施設利用及び利用継続の拒絶に係る損害賠償等の責任を負いません。</p>

           <h2 class="c-head3 _mts c-tal">第７条 (休場日、開場時間)</h2>
            <p>当ゴルフ場の休場日と開場時間は所定の規定によりますが、臨時的に変更することがあります。</p>

           <h2 class="c-head3 _mts c-tal">第８条 (金銭その他貴重品)</h2>
            <p>金銭その他貴重品については、フロントにお預けいただくか、或いは貴重品ボックスにお預けいただき、鍵を常時携帯して下さい。お預けいただかない場合及び鍵を常時携帯されない場合、ロッカー室、浴室、コース等で盗難や紛失の事故があっても当ゴルフ場は一切の責任を負いません。貴重品ボックスの鍵は落とした場合の事を考えて鍵に№を付けていません。ご利用ボックスの番号は利用者ご自身で覚えておいて下さい。又、鍵を紛失した場合特殊鍵でありますので再生費用として金５，０００円を申し受けます。</p>

           <h2 class="c-head3 _mts c-tal">第９条 (携帯品、自動車等)</h2>
            <p>携帯品や場所を提供している駐車場の自動車の盗難、損害等については、当ゴルフ場は責任を負いません。</p>

           <h2 class="c-head3 _mts c-tal">第１０条 (ロッカーの鍵)</h2>
            <p>ロッカーの鍵は、当ゴルフ場ではお預りいたしません。従ってロッカー内の諸物品に事故が発生した場合は、その責任を負いません。ロッカーの鍵の管理は、利用者ご自身で行って下さい。</p>

           <h2 class="c-head3 _mts c-tal">第１１条 (宅急便の取扱い)</h2>
            <p>宅急便によるゴルフクラブ、バック、シューズケース等のお取り次ぎは致しますが、お取り次ぎ品の中の物品の紛失、損害等の責任を負いません。</p>

            <h2 class="c-head3 _mts c-tal">第１２条 (危険防止責任とエチケット、マナーの厳守)</h2>
            <p>ゴルフは時により大変危険を伴う場合がありますので、プレーヤーはエチケット、マナーを守り、キャディのアドバイスの如何にかかわらず、全て自己の責任でプレーしていただきます。</p>

            <h2 class="c-head3 _mts c-tal">第１３条 (ティ・グランドにおける素振り)</h2>
            <p>素振りは、ティ・マーカー内の打席又は、指定された場所以外ではしないで下さい。プレーヤーはみだりにティ・グランドに立ち入らないで下さい。</p>

              <h2 class="c-head3 _mts c-tal">第１４条 (飛距離の確認)</h2>
            <p>先行組に対しては、継続組のプレーヤーは、キャディのアドバイス如何にかかわらず自己の飛距離を自分で判断して、先行組に打ち込まないよう打球して下さい。</p>

            <h2 class="c-head3 _mts c-tal">第１５条 (キャディ及びフォアキャディの合図)</h2>
            <p>キャディ及びフォアキャディの合図は、先行組が、通常の飛距離外に前進したと判断されるときの合図ですから、合図があっても打者は、自己の飛距離を自分で判断して打球して下さい。</p>

            <h2 class="c-head3 _mts c-tal">第１６条 (打者の前方に出ないこと)</h2>
            <p>同伴者は、打者の前方には絶対に出ないで下さい。打者の前方に出た結果の事故、その他、プレーヤー同志の打球によって生じた事故については、プレーヤー間において解決していただくこととし、当ゴルフ場は一切責任を負いません。</p>

            <h2 class="c-head3 _mts c-tal">第１７条 (隣接ホールへの打込み)</h2>
            <p>隣接ホールへの打込みは、特に危険ですからプレーヤーは自己の飛距離、飛行方向について適切に判断し慎重に打球して下さい。万一打込んだ場合は、そのホールのプレーヤーに合図をし、邪魔にならないよう打球するとともに、自己の同伴プレーヤーにも充分注意して打球して下さい。</p>

            <h2 class="c-head3 _mts c-tal">第１８条 (退避及び退避所)</h2>
            <p>先行組のプレーヤーは、後続組に対して打球させるときは、後続組が全員打ち終わるまで退避所又は安全な場所に退避して下さい。</p>

            <h2 class="c-head3 _mts c-tal">第１９条 (ホールアウト後の退去)</h2>
            <p>ホールアウトした場合は、直ちにグリーンを去り、後続組の打球に対し、安全な場所を通り、次のホールへ進んで下さい。</p>

            <h2 class="c-head3 _mts c-tal">第２０条 (雷鳴があった場合)</h2>
            <p>雷鳴があって落雷のおそれがあると認められる場合は、ただちにプレーを中止し、退避所等安全と思われる場所に退避して下さい。</p>

            <h2 class="c-head3 _mts c-tal">第２１条 (乗用カートの利用及び乗用カート路の危険)</h2>
            <ol>
              <li>乗用カートの利用については、キャディ或いは係の指示に従って下さい。</li>
              <li>乗用カート走行ラインは大変危険が伴います。乗用カートラインの幅内はプレー禁止区域です。乗用カート走行ライン幅及び乗用カート本体の車幅区域での乗用カート衝突等、それに係わる転倒等利用者の不注意により生じた事故に対しましては、当ゴルフ場は一切損害賠償の責任を負いません。</li>
            </ol>
           
            <h2 class="c-head3 _mts c-tal">第２２条（火気使用の禁止）</h2>
            <p>コース内やクラブハウス内の火気使用は、所定場所以外は厳禁します。マッチの燃えがら、煙草の吸いがらは必ずよく消して灰皿にお入れ下さい。</p>

            <h2 class="c-head3 _mts c-tal">第２３条 (違反の場合の責任)</h2>
            <p>利用者がこの利用約款に違反して、第三者に損害等の事故を発生させた場合又は、利用者本人が違反して損害等の被害を受けた場合は、当ゴルフ場は一切損害賠償等の責任は負いません。</p>

            <h2 class="c-head3 _mts c-tal">第２４条 (クラブ等の確認)</h2>
            <p>利用者はプレー前、或いはプレー終了時、クラブを点検し相違がないか慎重に確認し、所定の用紙にサインして下さい。クラブ等をお渡しした後のクラブ等の不足、暇疵については当ゴルフ場は責任を負いませんのでゴルフ場退場の際ご確認願います。</p>     

            <h2 class="c-head3 _mts c-tal">第２５条 (施設に損害を与えた場合の責任)</h2>
            <p>利用者の故意又は過失により､当ゴルフ場の施設に損害を与えた場合は､その損害を賠償していただきます。</p>  

             <h2 class="c-head3 _mts c-tal">第２６条（施設への持込品）</h2>
             <p>施設内へ下記のものを持込むことを禁止いたします。</p> 
             <ol>
              <li>動物のペット類</li>
              <li>著しく悪臭を放つもの</li>
              <li>鉄砲刀剣等</li>
              <li>火薬､揮発油等発火・爆発のおそれがあるもの</li>
              <li>騒音を発するもの</li>
             </ol>
            
            <h2 class="c-head3 _mts c-tal">第２７条 (行為の禁止)</h2>
            <p>施設内で下記の行為は禁止いたします。</p>
            <ol>
              <li>とばく、その他風紀をみだす行為</li>
              <li>物品販売、宣伝広告等の行為</li>
              <li>利用者以外のコース内立入り（特に許可する場合を除く）</li>
              <li>その他､他人に迷惑を及ぼし又は不快感を与える行為</li>
            </ol>

            <h2 class="c-head3 _mts c-tal">第２８条（非会員の債務の保証）</h2>
            <p>会員が同伴又は紹介した利用者（非会員）が、会社に対して負担するゴルフ場利用に伴う一切の債務､及びその利用者がゴルフ場に与えた損害金の支払債務については､会員は､利用者の債務の履行につき､利用者と連携して保証していただきます。
            </p>  

             <h2 class="c-head3 _mts c-tal">第２９条（非会員への周知依頼）</h2>
            <p>会員は､会員の同伴又は紹介した利用者（非会員）に対し､本約款の存在及びその内容を知らしめることにご協力願います。
            </p> 

            <h2 class="c-head3 _mts c-tal">第３０条（本約款の改正手続き）</h2>
            <p>本約款は、会社とクラブ理事会が協議のうえ会員の意向に反しないと認められるときは、社団法人静岡県ゴルフ場協会に報告して改正することとします。
            </p> 

            <h2 class="c-head3 _mts c-tal">第３１条（信義則）</h2>
            <p>その他クラブ規定、本約款に定めのない事項は、ゴルフプレーの精神にのっとり信義、誠実の原則に従って解決するものとします。
            </p> 

            <h2 class="c-head3 _mts c-tal">付則</h2>
            <p>本約款は２００５年４月１日から施行する。
            </p>

          </div>
    </section>
    <div class="c-column">
          <ul class="c-brd">
            <li><a href="<?php echo esc_url(home_url('')); ?>/">TOP</a></li>
            <li><a href="">利用約款</a></li>
          </ul>
    </div>
    </main>

        <!--  フッタ読込 -->
        <?php get_footer('120'); ?>
        <!--  フッタ読込 -->

          <?php wp_footer(); ?>

        </body>

</html>

    